
* UTC vs JST

|  UTC | JST | number |
|------+-----+--------|
| 0000 |   9 |     47 |
| 0001 |  10 |     49 |
| 0002 |  11 |     51 |
| 0003 |  12 |     53 |
| 0004 |  13 |     55 |
| 0005 |  14 |     57 |
| 0006 |  15 |     59 |
| 0007 |  16 |     61 |
| 0008 |  17 |     63 |
| 0010 |  19 |     67 |
| 0011 |  20 |     69 |
| 0012 |  21 |     71 |
| 0013 |  22 |     73 |
| 0014 |  23 |     75 |
| 0015 |  24 |     77 |
| 0016 |  01 |     79 |
| 0017 |  02 |     81 |
| 0018 |  03 |     83 |
| 0019 |  04 |     85 |
| 0020 |  05 |     87 |
| 0021 |  06 |     89 |
| 0022 |  07 |     91 |
| 0023 |  08 |     93 |
#+TBLFM: $3='(+ 47 (* $1 2));N
